brew "ack"
brew "ctop"
brew "exa"
brew "findutils"
brew "fzf"
brew "gist"
brew "git"
brew "git-standup"
brew "httpie"
brew "hub"
brew "themekit"
brew "vtop"
brew "wget"
brew "webp"
brew "yarn"

cask "1password"
cask "adobe-creative-cloud"
cask "alfred"
cask "bartender"
cask "daisydisk"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "hyperdock"
cask "iterm2"
cask "notion"
cask "sketch"
cask "slack"
cask "spotify"
cask "visual-studio-code"
