brew "ctop"
brew "deno"
brew "exa"
brew "findutils"
brew "fontforge"
brew "fzf"
brew "gist"
brew "git"
brew "gotop"
brew "handbrake"
brew "httpie"
brew "node"
brew "wget"
brew "webp"

cask "1password"
cask "adobe-creative-cloud"
cask "affinity-photo"
cask "around"
cask "bartender"
cask "brave-browser"
cask "browserstacklocal"
cask "cleanmymac"
cask "cron"
cask "daisydisk"
cask "discord"
cask "disk-drill"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "linear"
cask "loom"
cask "microsoft-teams"
cask "notion"
cask "raycast"
cask "rectangle"
cask "slack"
cask "spotify"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoom"
